{
    "Begeleidingsintensiteit": [
        {
            "waarde": "B0",
            "uitleg": "Er is geen nood aan ondersteuning. De persoon heeft op geen enkel vlak ondersteuning nodig door derden en is in staat om op zelfstandige wijze zijn/haar leven te organiseren, net zoals zijn/haar leeftijdsgenoten."
        },
        {
            "waarde": "B1",
            "uitleg": "Er wordt maximaal één keer per week ondersteuning geboden. De persoon heeft maandelijks tot wekelijks (max. 1 keer per week) ondersteuning nodig op sommige levensdomeinen in de vorm van voorbereiden of controleren. Overname van specifieke deelhandelingen of volledige activiteiten komt niet vaak voor. Het kan bijvoorbeeld gaan om een persoon bij wie de begeleiding twee keer per maand langsgaat om te helpen met administratie, financiën en de organisatie van het dagelijks leven. Bij anderen kan de begeleiding eerder slaan op het oplossen van sociale problemen (ruzies) en het aanleren van de gepaste omgangsvormen met anderen."
        },
        {
            "waarde": "B2",
            "uitleg": "Er wordt niet elke dag, maar wel meerdere keren per week ondersteuning geboden. Er is hoofdzakelijk ‘opvolging’ nodig. De persoon heeft meermaals per week (maar niet dagelijks) ondersteuning nodig op sommige levensdomeinen in de vorm van voorbereiden of controleren. Overname van specifieke deelhandelingen of volledige activiteiten komt niet vaak voor. Het gaat dan eerder over administratieve ondersteuning, gemaakte afspraken opvolgen en beperkte praktische ondersteuning (bijvoorbeeld helpen bij het doen van boodschappen)."
        },
        {
            "waarde": "B3",
            "uitleg": "Er wordt dagelijks ondersteuning geboden, de ondersteuning is beperkt in reikwijdte en intensiteit. De persoon heeft dagelijks ondersteuning nodig op sommige levensdomeinen in de vorm van voorbereiden of controleren. Overname van specifieke deelhandelingen of volledige activiteiten komt niet vaak voor."
        },
        {
            "waarde": "B4",
            "uitleg": "Er wordt dagelijks ondersteuning geboden op de meeste levensdomeinen. De persoon heeft dagelijks ondersteuning nodig op de meeste levensdomeinen in de vorm van een beperkt actief ingrijpen (aansporen of actief monitoren). Overname (of inhoudelijke en/of praktische begeleiding van de volledige activiteit) komt soms voor. Het kan gaan over personen die fysiek wel veel kunnen, maar bijvoorbeeld niet alles rond krijgen op een dag. Zij hebben dagelijks bij heel wat activiteiten stimulering en structuur nodig.."
        },
        {
            "waarde": "B5",
            "uitleg": "Er wordt dagelijks ondersteuning geboden op de meeste levensdomeinen, meestal in de vorm van inhoudelijke/praktische hulp bij een deel van de activiteit. De persoon heeft dagelijks ondersteuning nodig op de meeste levensdomeinen, voornamelijk in de vorm van inhoudelijke en/of praktische begeleiding van een deel van de activiteit. Overname (of inhoudelijke en/of praktische begeleiding van de volledige activiteit) komt regelmatig voor."
        },
        {
            "waarde": "B6",
            "uitleg": "Er wordt dagelijks ondersteuning geboden op de meeste levensdomeinen. Er is nagenoeg altijd sprake van overname. De persoon heeft dagelijks ondersteuning nodig op de meeste levensdomeinen, nagenoeg altijd in de vorm van overname (of inhoudelijke en/of praktische begeleiding van de volledige activiteit). Bij bepaalde afgebakende activiteiten kan de persoon nog wel een bijdrage leveren. Het kan daarbij bijvoorbeeld gaan over personen die vrijwel volledig afhankelijk zijn van anderen, maar mits een elektrische rolstoel zich zelfstandig kunnen verplaatsen en die nog zelfstandig kunnen eten."
        },
        {
            "waarde": "B7",
            "uitleg": "Alle activiteiten op alle levensdomeinen moeten dagelijks overgenomen worden. De persoon heeft dagelijks ondersteuning nodig op alle levensdomeinen, altijd in de vorm van overname (of inhoudelijke en/of praktische begeleiding van de volledige activiteit). De persoon kan geen functionele bijdrage meer leveren. Het kan bijvoorbeeld gaan over een persoon met een ernstig verstandelijke handicap die nog woorden kan zeggen, maar geen inzicht heeft in wat hij zegt of in het functionele aspect van taal."
        },
        {
            "waarde": "B8",
            "uitleg": "Er wordt dagelijks zeer intensieve ondersteuning geboden in functie van uitzonderlijke ondersteuningsbehoeften. Deze waarde wordt enkel in zeer specifieke situaties toegekend. De persoon heeft dagelijks ondersteuning nodig op alle levensdomeinen, altijd in de vorm van overname (of inhoudelijke en/of praktische begeleiding van de volledige activiteit). Er zijn zeer ernstige (d.w.z. levensbedreigende) gedragsproblemen en/of medische problemen die dagelijks extra ondersteuning noodzakelijk maken alvorens volledige overname (of inhoudelijke en/of praktische begeleiding van de volledige activiteit) mogelijk is."
        }
    ],
    "Permanentienood": [
        {
            "waarde": "P0",
            "vorm": "De persoon heeft geen enkele vorm van permanentie nodig. De persoon kan de hele dag zonder toezicht kan blijven. Het is ook niet nodig dat de persoon iemand kan oproepen wanneer zich iets onverwacht voordoet. Dat kan bijvoorbeeld het geval zijn bij personen met een louter fysieke handicap, die naast de planbare ondersteuningsmomenten geen toezicht of oproepbaarheid nodig hebben."
        },
        {
            "waarde": "P1",
            "vorm": "De persoon kan op elk moment iemand telefonisch bereiken om raad te vragen. De persoon heeft af en toe nood aan raad omwille van onverwachte gebeurtenissen of sociaal-emotionele problemen. Het is nodig dat er een permanentie georganiseerd wordt waarbij de persoon overdag op elk ogenblik onmiddellijk iemand telefonisch (of op een andere manier) kan bereiken. Het probleem kan niet wachten tot de contactmomenten die er in het kader van de begeleidingsintensiteit al zijn. Er moet dus onmiddellijk iemand gebeld kunnen worden. Toch is het probleem niet van die aard dat er iemand fysiek langs moet komen. Door middel van stap-voor-stapbegeleiding kan de persoon zijn probleem zelf opgelost krijgen. Het kan bijvoorbeeld gaan om een persoon die alleen woont, maar op het ogenblik dat de elektriciteit uitvalt iemand moet kunnen bereiken om te vragen hoe hij dit zelf kan oplossen. Met wat telefonische ondersteuning lukt het hem zelf om een oplossing te voorzien die volstaat tot het eerstvolgende geplande begeleidingsmoment. Het kan ook gaan om ouders met een handicap, die bij problemen met hun kinderen telefonisch om raad vragen. Die vragen moeten onmiddellijk telefonisch beantwoord kunnen worden en kunnen niet wachten tot het eerstvolgende geplande begeleidingsmoment. Ook een persoon die snel in paniek slaat, kan nood hebben aan telefonische ondersteuning om gerustgesteld te worden of advies te krijgen hoe hij een bepaalde situatie best aanpakt."
        },
        {
            "waarde": "P2",
            "vorm": "De persoon kan iemand telefonisch bereiken die raad kan geven en indien nodig later op de dag kan langskomen. De persoon woont zelfstandig (alleen of samen met anderen). Wanneer er iets gebeurt, moet de persoon iemand onmiddellijk telefonisch (of op een andere manier) kunnen bereiken. Bovendien is er de zekerheid nodig dat er diezelfde dag nog iemand langs kan komen om ondersteuning te bieden als dat nodig is. Dat hoeft echter niet onmiddellijk te zijn. Daarnaast kan het zijn dat er bijkomend iemand regelmatig op eigen initiatief langs komt die de situatie kan inschatten, maar dat gebeurt niet elke dag. Het verschil met P1 is dat telefonische stap-voor-stapbegeleiding niet altijd volstaat om het probleem opgelost te krijgen en er de zekerheid nodig is dat er diezelfde dag nog iemand langs kan komen om het probleem op te lossen. Het kan bijvoorbeeld gaan om iemand die bij een onverwachte gebeurtenis zoals het uitvallen van de elektriciteit wel iemand kan opbellen, maar de problemen niet zelf opgelost krijgt, ook niet met telefonisch advies. Het is nodig dat er iemand fysiek langsgaat bij de persoon om het probleem op te lossen. Dat kan niet wachten tot het eerstvolgend gepland ondersteuningsmoment. Een ander voorbeeld is iemand die door bepaalde gebeurtenissen zodanig uit zijn lood geslagen kan worden, dat hij niet altijd telefonisch voldoende gekalmeerd kan worden om zijn problemen opgelost te krijgen. De wetenschap dat er die dag nog iemand langskomt, brengt voldoende rust om nog even te kunnen wachten. Later op de dag zal hij samen met een begeleider zijn problemen opgelost krijgen."
        },
        {
            "waarde": "P3",
            "vorm": "De persoon kan iemand oproepen die snel fysiek aanwezig kan zijn om ondersteuning te bieden. De persoon woont zelfstandig (alleen of samen met anderen). Wanneer er iets gebeurt, moet de persoon iemand onmiddellijk telefonisch (of op een andere manier) kunnen bereiken, die direct ondersteuning kan komen bieden. Er is dus geen dagelijkse aanwezigheid nodig, maar wel de zekerheid dat er iemand snel beschikbaar is wanneer dat nodig is. Het snel fysiek aanwezig zijn wordt gerekend op ongeveer een half uur, van oproep tot aanwezigheid bij de persoon. Daarnaast kan het zijn dat er bijkomend iemand regelmatig op eigen initiatief langskomt die de situatie kan inschatten, maar dat gebeurt niet elke dag. Het kan bijvoorbeeld gaan om personen met valgevaar. Wanneer zij vallen en hulp inroepen, moet er iemand onmiddellijk assistentie komen bieden. Of een persoon die iemand moeten kunnen oproepen voor (niet-planbare) assistentie bij toiletgang."
        },
        {
            "waarde": "P4",
            "vorm": "Er moet gedurende grote delen van de dag iemand in de nabijheid van de persoon aanwezig zijn. Bij afwezigheid kan de persoon iemand oproepen die snel fysiek aanwezig kan zijn om ondersteuning te bieden. De persoon woont niet zelfstandig. Er moet gedurende grote delen van de dag iemand aanwezig zijn in de woning. Toch kan de persoon in goed geregelde omstandigheden enige tijd (maximum vier uur) zonder toezicht gelaten worden, maar niet gedurende grote delen van de dag. Op het ogenblik dat de persoon alleen gelaten wordt, is een permanentie op niveau 3 aangewezen. Het kan daarbij gaan om personen die doorgaans iemand in de buurt moeten hebben bij wie ze terecht kunnen, maar die mits goede afspraken en voorbereiding gerust een of meerdere uren alleen kunnen blijven met een oproepsysteem (telefoon, personenalarm …) in de buurt."
        },
        {
            "waarde": "P5",
            "vorm": "Er moet voortdurend iemand aanwezig zijn, maar die persoon hoeft niet voortdurend toezicht uit te oefenen. Indien nodig moet onmiddellijk iemand fysiek aanwezig kunnen zijn om ondersteuning te bieden. Het is steeds nodig dat er iemand in de buurt van de persoon aanwezig is. Die persoon moet aanwezig zijn in (de dichte nabijheid van) dezelfde woning, maar niet noodzakelijk in dezelfde ruimte. De persoon hoeft niet in voortdurend contact te staan met de persoon met een handicap, maar houdt regelmatig ‘een oogje in het zeil’ en gaat op eigen initiatief kijken of alles in orde is. Wanneer er iets gebeurt, moet de persoon onmiddellijk ondersteuning kunnen bieden. De mogelijke ondersteuning die moet worden geboden, kan zowel op vlak van zelfredzaamheid, als medisch als gedragsmatig zijn. De persoon kan niet enkele uren alleen gelaten worden. Het kan bijvoorbeeld zijn dat de persoon met een handicap in de eigen kamer bezig is, terwijl de ‘permanentieverlener’ een verdieping lager het huishouden doet. Of de persoon met een handicap is in de woning en de ‘permanentieverlener’ is in de tuin aan het werk. De permanentieverlener maakt geen gebruik van een monitoringsysteem (videofoon, audiofoon), maar komt wel regelmatig kijken in de kamer of alles in orde is. Als bij dergelijke controlemomenten blijkt dat er ondersteuning nodig is (bijvoorbeeld: persoon geeft aan assistentie nodig te hebben bij de toiletgang), kan die onmiddellijk geboden worden."
        },
        {
            "waarde": "P6",
            "vorm": "Voortdurende aanwezigheid en toezicht. Iemand moet op elk ogenblik, rechtstreeks of onrechtstreeks, in contact staan met de persoonEr moet voortdurend iemand aanwezig zijn en toezicht uitoefenen binnen gehoorsafstand. Dat betekent dat er op elk ogenblik iemand in contact staat met de persoon, ofwel rechtstreeks ofwel onrechtstreeks (via babyfoon, webcam of andere middelen). Het is steeds nodig dat er iemand in de buurt van de persoon aanwezig is. Die persoon moet in dezelfde ruimte als de persoon zijn en direct toezicht uitoefenen. Wanneer de persoon de ruimte verlaat, blijft hij in contact met de persoon met een handicap, door op gehoorafstand te blijven of gebruik te maken van monitoringsystemen (audiofoon, videofoon). Wanneer er iets onverwacht gebeurt, kan de permanentieverlener onmiddellijk ingrijpen."
        },
        {
            "waarde": "P7",
            "vorm": "De persoon heeft nood aan voortdurend toezicht omwille van zeer ernstige (d.w.z. levensbedreigende) gedragsproblemen en/of medische problemen. Deze waarde wordt enkel in zeer specifieke situaties toegekend. De persoon heeft nood aan voortdurend toezicht om onmiddellijk levensgevaar te vermijden. Het gaat over personen waarbij er ondanks toezicht toch nog sprake is van acuut levensgevaarlijke situaties omwille van ernstige gedragsproblemen en/of medische problemen. De interventie moet ervaring hebben met de (gedragsmatige) problematiek of bepaalde medische expertise hebben."
        }
    ]
}